/* No comment provided by engineer. */
"%@ requires Mac OS X %@" = "%@ krever Mac OS X %@";

/* No comment provided by engineer. */
"Please use Software Update to upgrade to Mac OS X %@ or later.\n" = "Bruk Programvareoppdatering for å oppgradere til Mac OS X %@ eller nyere.\n";

/* No comment provided by engineer. */
"Software Update..." = "Programvareoppdatering…";

/* No comment provided by engineer. */
"Quit" = "Avslutt";

/* No comment provided by engineer. */
"Please install Mac OS X %@ or later.\n" = "Installer Mac OS X %@ eller nyere.\n";
